// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Guía de panel de control";
HSDControlPanelGuideMessage = "Haga clic en el botón que se incluye a continuación para ver una guía para el Panel de control del dispositivo.";
HSDControlPanelGuideButtonText = "Ver guía";
